{
  "subtitle": "Chronic diarrhea", 
  "description": "Chronic diarrhea", 
  "language": "eng_GB", 
  "title": "Worried Dad", 
  "primary_category": "e2a287abe22a47ef8e85c287ad2e5648", 
  "created_at": "2015-05-12T09:09:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-27T11:26:56.477001+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "My baby is now 8 months old. Ever since my poor baby was born, she kept having loose motions almost all the time. We’ve taken her to pediatricians who have given her lots of medicine – oral saline, antibiotics and what not. The stool became normal only when the medicines are on. But soon after the antibiotic course is completed she keeps having the loose motions again. It just never seems to end. She sometimes has as many as 15 motions a day. Her stool smells so bad – you just can’t stand it. She’s on breastfeed mainly, sometimes we give her formula milk or biscuits. She’s had all her vaccines. \r\nHer weight now is 9 kg. But I’m worried that if this keeps going on, she will lose her weight. What to do?\r\n\r\n**MAMA HELP: Give your child freshly prepared home-cooked food rather than outside foods. Try to avoid leafy vegetables, rather give her pumpkins, plantain with rice and lentils. Never give her stale food. \r\n \r\nUse safe water for drinking and cooking. Wash the fruits and vegies and utensils thoroughly. \r\nBefore handling and feeding baby and after changing the soiled clothes of the baby always wash your hand with soap. \r\nAfter every motion, give her at least 40 teaspoonful of oral rehydration saline. At the same time give her Zinc syrup. \r\nIf diarrhea continues for lonlong consult a specialist pediatrician.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "worried-dad", 
  "uuid": "0c45370ae6f0473292eb83cdb186e4d1"
}